{
  "auto-pairs": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "indentLine": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-go": { "branch": "main" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-dap-virtual-text": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "suda.vim": { "branch": "master" },
  "tcomment_vim": { "branch": "master" },
  "vim-floaterm": { "branch": "master" },
  "vim-markdown-toc": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vista.vim": { "branch": "master" }
}